{
	"id" : 2027243605,
	"date" : "2016-12-06T09:03:00.000Z",
	"image": {
		"author": "Александр Мысякин",
		"owner": "Championat.com"
	},
	"header" : "Премьер-лига ушла на зимний перерыв",
	"content": [
		"Вчера вечером завершился последний тур чемпионата России по футболу в этом году. Турнир возобновится 3 марта следующего года." ,
		"Первое место занимает московский «Спартак». После отставки Дмитрия Аленичева в начале сезона пост главного тренера мог занять Курбан Бердыев, но специалист не смог договориться c руководством клуба, поэтому выбор Леонида Федуна, президента «Спартака», пал на Массимо Карреру. Итальянцу удалось поднять боевой дух команды. Результат — первое место с 40 очками после 17 туров. Но у поклонников московского клуба есть и поводы для беспокойства: несмотря на победы над принципиальными соперниками ЦСКА и «Локомотивом», несмотря на успех в матчах с крепкими «Краснодаром», «Ростовом», «Тереком» и «Амкаром», столичный «Спартак» умудрился проиграть «Крыльям Советов» с неприличным счетом 0:4. Может ли главный претендент на чемпионство уступать с таким результатом команде из нижней половины турнирной таблицы — вопрос открытый.", 
		"На втором месте в 5 очках от лидера расположился «Зенит». Питерской команде удалось победить московский «Спартак» в очной встрече, но коллектив с берегов Невы терял очки в матчах с командами из середины таблицы. Отставание от лидера незначительное для 13 оставшихся туров, поэтому «Зенит» нельзя исключать из претенденов на золото.",
		"Замыкает тройку лидеров ЦСКА, действующий чемпион, который отстает от «Спартака» уже на 8 баллов. Игру армейцев нельзя назвать стабильной, возможно, в первую очередь из-за очень короткой скомейки. Но этим проблемы чемпионов не ограничиваются: во-первых, провалил добинг-тест один из основных опорников — Роман Еременко, который теперь вынужден сделать двухлетний перерыв в своей карьере, а во-вторых, намечается отставка Леонида Слуцкого, который находится у руля уже несколько лет, но, судя по всему, свой тренерский потенциал в ЦСКА исчерпал. Учитывая все это, шансы на чемпионство невелеки, но у армейцев есть опыт сокращения большой дистанции в концовке первенства: в позапрошлом сезоне им удалось за 10 туров до конца ликвидировать десятиочковое отставание от «Зенита».",
		"Приятно удивляют своих поклонников «Краснодар», «Амкар», «Ростов» и «Терек». Притендентами на золото их назвать можно с большой натяжкой, но все они являются вполне реальными кандидатами на попадание в зону еврокубков.",
		"А вот «Локомотив» и «Рубин» не оправдывают возложенных на них ожиданий. Казанский клуб, получивший очень серьезную материальную поддержку в начале сезона, тем не менее находится во второй половине таблицы. А железнодорожники, которыми уже в четвертый раз руководит Юрий Семин, похоже этот сезон провалили.",
		"В первый же день весенней части чемпионата сойдутся «Зенит» и ЦСКА. Проигравший клуб, вероятно, лишится практических шансов на золото, поэтому этот матч без натяжки можно назвать одним из центральных матчей второго круга."
	]
}
